Repository: giellalt/corpus-sme
Catalog: tmx/nno/admin/depts/regjeringen.no/doarjjaortnet-mii-galga-lasihit-dieuid-v_id_612629.html.tmx
Source language: sme
Languages: nno

source: Almmustahtti: Gielda- ja guovlodepartemeanta
nno: Tilskotsordning for å fremja kunnskap om val - regjeringen.no

source: Organisašuvnnat ja eará doaibmit geat háliidit lassánahttit dieđuid válggaid birra ja/dahje oaččohit eanebuid jienastit gielddastivra- ja fylkkadiggeválggain jagi 2011, sáhttet ovdal čakčamánu 20. beaivvi ohcat doarjaga departemeanttas.
nno: Organisasjonar og andre aktørar som ønskjer å bidra til å auke kunnskapen om val og / eller auke valdeltakinga i samband med kommunestyre- og fylkestingsvalet i 2011, kan innan 20. september søkje om tilskot frå departementet.

source: - Mii háliidit lassánahttit beroštumi sihke sis guđet háliidit čađahit doaibmabijuid ja jienasteaddjiin, cealká gieldaministtar Liv Signe Navarsete.
nno: - Vi ønskjer å stimulere til meir engasjement både hos dei som ønskjer å gjennomføre tiltak og hos veljarane, seier kommunalminister Liv Signe Navarsete.

source: – Dát doaibmabijut bohtet lassin departemeantta iežas diehtojuohkindoaibmabijuide.
nno: – Desse tiltaka kjem som eit supplement til departementet sine eigne informasjonstiltak.

source: Mun oaivvildan ahte ollu organisašuvnnat álkibut sáhttet juksat ulbmiljoavkkuideaset go departemeanta nákce.
nno: Eg meiner mange organisasjonar lettare kan nå sine målgrupper enn det departementet kan..

source: Danne lea dehálaš ahte dát ožžot vejolašvuođa ovddidit dieđuid válggaid birra ja áinnasge váikkuhit dasa ahte eanebut jienastit, dadjá stáhtaráđđi.
nno: Det er derfor viktig at desse får høve til å bidra med kunnskap om val og gjerne forsøkje å påverke til auka valdeltaking, seier statsråden.

source: Várrejuvvon leat 5 milj. ruvnno rádjai mat galget juhkkojuvvot iešguđetlágan doaibmabijuide.
nno: Det er satt av inntil 5 millionar kroner som kan delast ut til ulike tiltak.

source: Doarjagiid juogidettiinis departemeanta háliida deattuhit sihke fáddái, doaibmabidjošládjii ja ulbmiljoavkkuide guoski šláddjiivuhtii.
nno: Ved tildeling av tilskot, vil departementet leggje vekt på mangfald, både når det gjelde tema, type tiltak og målgrupper.

source: Vuoruhuvvo addit doarjaga dakkár ulbmiljoavkkuide go nuoraide, sisafárrejeaddjiide ja olbmuide guđet dárbbašit erenoamážit heivehuvvon diehtojuohkima.
nno: Det vert prioritert å gje tilskot til målgrupper som ungdom, innvandrarar og personar med behov for særskilt tilrettelagt informasjon.

source: Ohcanáigemearri lea čakčamánu 20. b. 2010.
nno: Søknadsfristen er 20. september 2010.

source: Doarjagat máksojuvvojit ođđajagimánus 2011.
nno: Tilskot vert utbetalt i januar 2011.

source: Gielda- ja guovlodepartemeantta preassatelefovdna: 22 24 25 00.
nno: Tilskudd til informasjonstiltak ved kommunestyre- og fylkestingsvalget 2011.
